
/* Class = "NSMenuItem"; title = "Tomorrow"; ObjectID = "18e-8N-X4a"; */
"18e-8N-X4a.title" = "Demain";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "G6i-MN-fvv"; */
"G6i-MN-fvv.title" = "Étiquette";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "Kon-U4-uwd"; */
"Kon-U4-uwd.title" = "Étiquette";

/* Class = "NSButtonCell"; title = "Edit Task"; ObjectID = "NBG-6B-i0B"; */
"NBG-6B-i0B.title" = "Modifier la tâche";

/* Class = "NSMenuItem"; title = "In an hour"; ObjectID = "TiW-Z4-aP7"; */
"TiW-Z4-aP7.title" = "Dans une heure";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "YVx-Zv-8rZ"; */
"YVx-Zv-8rZ.title" = "Annuler";

/* Class = "NSMenuItem"; title = "Remind me again later…"; ObjectID = "dhY-Ru-nGy"; */
"dhY-Ru-nGy.title" = "Me le rappeler…";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Application icon"; ObjectID = "fwf-XZ-zNR"; */
"fwf-XZ-zNR.ibExternalAccessibilityDescription" = "Icône de l’application";

/* Class = "NSButtonCell"; title = "Start task"; ObjectID = "rnu-bx-rxm"; */
"rnu-bx-rxm.title" = "Démarrer la tâche";

/* Class = "NSMenuItem"; title = "This evening"; ObjectID = "t2r-pc-Z9a"; */
"t2r-pc-Z9a.title" = "Ce soir";
